[
    "Ayant donc été conduits devant le Grand Khan, ils en furent reçus avec beaucoup de bonté ; il les interrogea sur plusieurs choses, principalement des pays occidentaux, de l'empereur romain et des autres rois et princes, et de quelle manière ils se comportaient dans leur gouvernement, tant politique que militaire ; par quel moyen ils entretenaient entre eux la paix, la justice et la bonne intelligence. Il s'informa aussi des moeurs et de la manière de vivre des Latins ; mais surtout il voulut savoir ce qu'était la religion...",
    "Pendant la période prévue à l'article L. 123-1, le conjoint survivant, contre lequel n'existe pas un jugement passé en force de chose jugée de séparation de corps, bénéficie, quel que soit le régime matrimonial et indépendamment des droits qu'il tient des articles 756 à 757-3 et 764 à 766 du code civil sur les autres biens de la succession, de l'usufruit du droit d'exploitation dont l'auteur n'aura pas disposé. Toutefois, si l'auteur laisse des héritiers à réserve, cet usufruit est réduit au profit des héritiers, suivant",
    "Souvent, lorsqu'il restait à lire dans sa chambre, ou bien assis le soir sous les tilleuls du Luxembourg, il laissait tomber son Code par terre, et le souvenir d'Emma lui revenait. Mais peu à peu ce sentiment s'affaiblit et d'autres convoitises s'accumulèrent par-dessus, bien qu'il persistât cependant à travers elles ; car Léon ne perdait pas toute espérance, et il y avait pour lui comme une promesse incertaine qui se balançait dans l'avenir, tel qu'un fruit d'or suspendu à quelque feuillage fantastique.",
    "Vous êtes sorti sain et sauf des basses calomnies, vous avez conquis les coeurs. Vous apparaissez rayonnant dans l'apothéose de cette fête patriotique que l'alliance russe a été pour la France, et vous vous préparez à présider au solennel triomphe de notre Exposition Universelle, qui couronnera notre grand siècle de travail, de vérité et de liberté. Mais quelle tache de boue sur votre nom - j'allais dire sur votre règne - que cette abominable affaire Dreyfus ! Un conseil de guerre vient, par ordre, d'oser acquitter un"
]
